Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Passwords do not match
bg: Паролите са различни
ca: Les contrasenyes no coincideixen
cs: Hesla se neshodují
da: Kodeord passer ikke sammen
de: Passwörter stimmen nicht überein
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν
es: Las contraseñas no concuerdan
et: Paroolid ei sobi kokku
fi: Salasana ei täsmää
fr: Les mots de passe ne correspondent pas
hu: A jelszavak nem egyeznek meg
it: Le password non corrispondono
ja: パスワードが一致しません
nl: Wachtwoorden komen niet overeen
pl: Hasła nie pasują
pt: As senhas não correspondem
ro: Parolele nu se potrivesc
sk: Heslá nie sú rovnaké
sl: Gesli se ne ujemajta
sv: Lösenord stämmer inte
tr: Parolalar uyuşmadı

source: Passwords match
bg: Паролите са еднакви
ca: Les contrasenyes coincideixen
cs: Hesla se shodují
da: Kodeord passer sammen
de: Passwort-Übereinstimmung
el: Οι κωδικοί πρόσβασης ταιριάζουν
es: Las contraseñas concuerdan
et: Paroolid sobivad kokku
eu: Pasahitza bat dator
fi: Salasanat täsmäävät
fr: Les mots de passe correspondent
hu: A jelszavak megegyeznek
is: Lykilorð
it: Le password corrispondono
ja: パスワードが一致しました
lt: Slaptažodis
lv: Parole
nl: Wachtwoorden komen overeen
pl: Hasła pasują
pt: As senhas correspondem
ro: Parolele se potrivesc
sk: Heslá sú rovnaké
sl: Gesli se ujemata
sv: Lösenord stämmer
tr: Parolalar eşlendi

source: Paste
bg: Вмъкване
ca: Enganxa
cs: Vložit
da: Indsæt
de: Einfügen
el: Επικόλληση
es: Pegar
et: Aseta
eu: Itsatsi
fi: Liitä
fr: Coller
hu: Beillesztés
is: Líma
it: Incolla
ja: 貼り付け
lt: Padėti
lv: Ielīmēt
nl: Plakken
pl: Wklej
pt: Colar
ro: Lipeşte
sk: Vložiť
sl: Prilepi
sv: Klistra in
tr: Yapıştır

source: Paste special...
bg: Специално вмъкване...
ca: Enganxat especial...
cs: Vložit jinak...
da: Indsæt speciel...
de: Einfügen spezial...
el: Ειδική επικόλληση...
es: Pegar especial...
et: Aseta parameetrid...
eu: Itsatsi berezia...
fi: Liitä erikoinen...
fr: Collage spécial...
hu: Speciális beillesztés...
is: Líma sérstakt...
it: Incolla speciale...
ja: 特殊な貼り付け...
lt: Padėti specialiai...
lv: Speciāla Ielīmēšana...
nl: Plakken, speciaal...
pl: Wklej specjalnie...
pt: Colar especial...
ro: Lipeşte special...
sk: Vložiť inak...
sl: Prilepi posebno ...
sv: Klistra in special...
tr: Özel yapıştır...

source: Permission denied.
bg: Достъпът е отказан.
ca: Permís denegat.
cs: Odepřen přístup.
da: Tilladelse nægtet.
de: Zugriff verweigert
el: Δεν επιτρέπεται η πρόσβαση.
es: Permiso denegado.
et: Juurdepääs keelatud.
eu: Baimena ukatua.
fi: Riittämättömät käyttöoikeudet.
fr: Permission refusée.
hu: A hozzáférés megtagadva.
is: Aðgangi hafnað.
it: Permesso negato.
ja: 許可されていません。
lt: Leidimas nesuteiktas.
lv: Trūkst tiesību.
nl: Toegang geweigerd
pl: Brak uprawnień.
pt: Permissão recusada.
ro: Permisiune respinsă.
sk: Prístup zamietnutý.
sl: Nimate dovoljenja.
sv: Åtkomst nekas.
tr: İzin verilmedi.

source: Personal
bg: Личен
cs: Osobní
da: Personlig
de: Persönlich
el: Προσωπικό
et: Personaalne
eu: Pertsonala
fi: Henkilökohtainen
fr: Personnel
hu: Privát
is: Persónulegt
it: Personale
ja: 個人
lt: Asmeninis
lv: Personāls
nl: Persoonlijk
pl: Osobiste
pt: Pessoais
sk: Osobné
sl: Osebno
sv: Personlig
tr: Kişisel

source: Photo
bg: Позиция
ca: Foto
cs: Pozice
da: Foto
de: Foto
el: Θέση
es: Foto
et: Foto
eu: Argazkia
fi: Työtehtävä
hu: Fénykép
is: Gátt
it: Foto
ja: 写真
lt: Foto
lv: Foto
nl: Foto
pl: Stanowisko
pt: Fotografia
ro: Poziţie
sk: Pozícia
sl: Položaj
sv: Foto
tr: Konum

source: Please change &name:
bg: Моля, &променете името:
ca: Si us plau, canvieu el &nom:
cs: Prosím změňte &název:
da: Ændr venligst &navn:
de: Bitte geben Sie einen &anderen Namen ein:
el: Παρακαλώ αλλάξτε ό&νομα:
es: Por favor cambie el &nombre:
et: Palun muuda &nime:
eu: Mesedez aldatu i&zena:
fi: Vaihda &nimeä:
fr: Veuillez c&hanger le nom :
hu: Változtassa meg a neve&t:
is: Vinsamlega breytið nafni:
it: Cambia il &nome:
ja: 名前を変更して下さい(&n):
lt: Prašome pakeisti vardą:
lv: Lūdzu ievadiet vārdu:
nl: Wijzig de &naam:
pl: Proszę &zmienić nazwę:
pt: Altere por favor o &nome:
ro: Modificaţi &numele:
sk: Prosím, upravte me&no:
sl: Prosim spremenite &ime:
sv: Ändra &namn:
tr: Lü&tfen adı değiştiriniz:

source: Please choose the default text editing component that you wish to use in this application. If you choose <B>System Default</B>, the application will honor your changes in the Control Center. All other choices will override that setting.
bg: Моля, изберете подразбиращ се компонент за текстов редактор, който ще се използват в тази програма. Ако изберете <b>Системен редактор</b> ще бъде използван този, който е зададен в контролния център.
ca: Si us plau, trieu el component editor de text per omissió que voleu usar en aquesta aplicació. Si trieu <B>Omissió del sistema</B>, l'aplicació respectarà els vostres canvis al centre de control. Totes les altres tries sobrescriuran aquest valor.
cs: Prosím vyberte si výchozí komponentu pro úpravu textu, která bude používána touto aplikací. Vyberete-li <B>Výchozí nastavení systému</B>, pak aplikace bude zohledňovat změny vašeho nastavení v Ovládacím centru. Všechny ostatní volby toto nastavení zruší.
da: Vælg venligst den tekstredigeringskomponent som du ønsker at bruge som standard i dette program. Hvis du vælger <B>Systemstandard</B>, vil programmet benytte dine ændringer i kontrolcenteret. Alle andre valg vil negligere den indstilling.
de: Bitte wählen Sie die voreingestellte Editorkomponente, die Sie in diesem Programm verwenden möchten. Wählen Sie hier <B>System-Standard</B>, berücksichtigt das Programm spätere Änderungen im Kontrollzentrum. Andernfalls überschreibt die Auswahl die Einstellungen im Kontrollzentrum.
el: Παρακαλώ επιλέξτε το προκαθορισμένο στοιχείο διόρθωσης κειμένου που θέλετε να χρησιμοποιήσετε σε αυτήν την εφαρμογή. Αν επιλέξετε <B>Προκαθορισμένο συστήματος</B>, η εφαρμογή θα τηρήσει τις επιλογές σας στο Κέντρο ελέγχου. Όλες οι άλλες επιλογές θα επικαλύψουν αυτήν την ρύθμιση.
es: Por favor seleccione el componente de edición de texto que desea utilizar en esta aplicación. Si selecciona <B>Predefinido del sistema</B>, la aplicación los tendrá en cuenta en el centro de control. Todas las demás selecciones sobreescribirán esta opción.
et: Vali palun teksti redigeerimise komponent, mida sa selles rakenduses kasutada soovid. Kui valid <B>Süsteemne vaikeväärtus</B>, kasutatakse juhtimiskeskuse valikut. Kõigil muudel juhtudel seda, mida valisid.
fi: Valitse tässä sovelluksessa käytettävä oletustekstinmuokkauskomponentti. Jos valitset <b>Järjestelmän oletus</b>, sovellus noudattaa Ohjauskeskuksen asetuksia. Kaikki muut valinnat ohittavat Ohjauskeskuksen asetukset.
fr: Choisissez le composant d'édition de texte par défaut que vous désirez utiliser dans cette application. Si vous choisissez <B>Système par défaut</B>, l'application privilégiera vos modifications dans le Centre d'informations. Tout autre choix annulera ce réglage.
hu: Válassza ki azt a szövegszerkesztő komponenst, amelyet ebben az alkalmazásban használni szeretne. Ha <B>A rendszer alapértelmezése</B> opciót választja, az alkalmazás a vezérlőközpontban megadott komponenst fogja használni. Más választás esetén az az alapértelmezés figyelmen kívül lesz hagyva.
is: Vinsamlega veldu sjálfgefinn ritil sem þú vilt nota í þessu forriti. ef þú velur <b>kerfisval</b> þá mun forritið virða stillingar sem þú hefur gert í stjórnborði. Allt annað yfirtekur þá stillingu.
it: Scegli il componente editor di testi da usare in questo programma. Se scegli <B>Predefinito di sistema</B>, l'applicazione seguirà le impostazioni del Centro di controllo. Tutte le altre scelte avranno precedenza su tali impostazioni.
ja: このアプリケーションで使用する標準のテキスト編集コンポーネントを選択してください。 <B>システム標準</B>を選択するとアプリケーションはコントロールセンターの設定を優先します。全ての他の選択はその設定で上書きされます。
lt: Prašome pasirinkti numatytą teksto redagavimo komponentą, kurį jūs norite naudoti šioje programoje. Jei jūs pasirinksite <b>Sistemos numatytas</b>, programa atsižvelgs į jūsų padarytus pakeitimus Valdymo Centre. Visos kitos parinktys pakeis tai.
nl: Kies het standaard tekstinvoercomponent dat u wilt gebruiken in deze toepassing. Als u kiest voor <B>Systeemstandaard</B>, dan zal de toepassing uw instellingen in het Configuratiecentrum gebruiken. Elke andere keuze geldt alleen voor deze toepassing.
pl: Proszę wybrać domyślne pole edycyjne dla tej aplikacji. Jeśli wybierzesz <b>systemowe</b>, aplikacja zastosuje ustawienia z Centrum sterowania, dowolny inny wybór spowoduje zmianę pola.
pt: Escolha por favor o componente de edição de texto que deseja usar nesta aplicação. Se escolher <B>Predefinida do Sistema</B>, a aplicação irá respeitar as suas alterações no Centro de Controlo. Todas as outras opções irão sobrepor esta configuração.
ro: Alegeţi componenta de editare text implicită pe care doriţi să o utilizaţi în această aplicaţie. Dacă alegeţi <B>Implicită de sistem</B>, atunci aplicaţia va onora modificările făcute în Centrul de control KDE. Orice altă setare va suprascrie acea setare.
sk: Prosím vyberte si štandardný komponent pre editovanie textu ktorý chcete používať v tejto aplikácii. Ak si zvolíte <B>Štandardný sytémovy</B>, aplikácia bude akceptovať vaše zmeny v Ovládacom centre. Všetky ostatné voľby anulujú toto nastavenie.
sl: Prosim izberite privzet sestavni del urejevalnika besedil, ki bi ga radi uporabili v tem programu. Če izberete <b>Sistemsko privzeto</b>, bo program upošteval vaše spremembe v Nadzornem središču. Vse druge možnosti bodo povozile to nastavitev.
sv: Välj standardkomponent för textredigering som du vill använda i det här programmet. Om du väljer <B>Systemstandard</B> kommer programmet styras av ändringar i Inställningscentralen. Alla andra val överskrider den inställningen.
tr: Lütfen bu uygulama için kullanabileceğiniz bir düzenleyici belirleyin. Eğer <B>Sistem Öntanımlı</b> seçeneğine tıklarsanız, bu uygulama değişiklikleri Kontrol Merkezi'ne de uygulayacaktır.

source: Please contact your system administrator.
bg: Моля, свържете се с Вашия системен администратор.
ca: Si us plau, contacteu amb l'administrador del sistema.
cs: Prosím kontaktujte správce svého systému.
da: Kontakt venligst din systemadministrator.
de: Bitte nehmen Sie Kontakt zur Systemverwaltung auf.
el: Παρακαλώ επικοινωνήστε με το διαχειριστή του συστήματός σας.
es: Por favor contacte con el administrador de su sistema.
et: Palun võta ühendust süsteemiadministraatoriga.
eu: Mesedez kontaktatu zure sistema kudeatzailearekin.
fi: Ota yhteyttä järjestelmän ylläpitäjään.
fr: Veuillez contacter votre administrateur système.
hu: Kérjen segítséget a rendszergazdától.
is: Vinsamlega hafðu sambandi við kerfisstjóra.
it: Contatta l'amministratore di sistema.
ja: システム管理者に連絡して下さい。
nl: Neem contact op met uw systeembeheerder.
pl: Proszę skontaktować się z administratorem systemu.
pt: Contacte por favor o seu administrador de sistemas.
ro: Vă rugăm să contactaţi administratorul dumneavoastră de sistem.
sk: Prosím, kontaktujte administrátora vášho systému.
sl: Prosim obvestite sistemskega skrbnika.
sv: Kontakta systemadministratören.
tr: Lütfen sistem yöneticiniz ile görüşün.

source: Please enter &name:
bg: Моля, &въведете име:
ca: Si us plau, introduïu el &nom:
cs: Prosím zadejte &název:
da: Indtast venligst &navn:
de: Bitte geben Sie einen &Namen ein:
el: Παρακαλώ δώστε ό&νομα:
es: Por favor introduzca un &nombre:
et: Palun sisesta &nimi:
eu: Mesedez sartu &izena:
fi: Anna &nimi:
fr: Veuillez saisir un &nom :
hu: Adja meg a ne&vet:
is: Sláðu inn nafnið:
it: Immetti il &nome:
ja: 名前を入力して下さい(&n):
lt: Prašome įvesti vardą:
lv: Lūdzu ievadiet vārdu:
nl: Voer een &naam in:
pl: Podaj &nazwę:
pt: Indique por favor o &nome:
ro: Introduceţi &numele:
sk: Prosím, zadajte me&no:
sl: Prosim vnesite &ime:
sv: Ange &namn:
tr: &Lütfen adı giriniz:

source: Please enter a resource name
bg: Моля, въведете името на ресурса
ca: Introduïu un nom de recurs
cs: Prosím zadejte název zdroje
da: Indtast venligst et ressourcenavn.
de: Bitte geben Sie einen Namen für die Ressource ein.
el: Παρακαλώ δώστε ένα όνομα πόρου
es: Por favor introduzca un nombre de recurso
et: Palun sisesta ressursi nimi
eu: Mesedez sartu baliabidearen izena
fi: Anna resurssin nimi
fr: Veuillez saisir un nom de ressource
hu: Adjon meg egy erőforrásnevet
is: Sláðu inn nafn auðlindar.
it: Immetti un nome di risorsa
ja: リソース名を入力して下さい。
lt: Prašome įvesti resurso vardą
lv: Lūdzu ievadiet vārdu:
nl: Voer een naam voor de hulpbron in.
pl: Podaj nazwę zasobu
pt: Indique por favor um nome para o recurso
ro: Introduceţi un nume de resursă
sk: Prosím, zadajte meno zdroja
sl: Prosim vnesite ime vira
sv: Ange ett resursnamn
tr: Lütfen bir kaynak adı giriniz

source: Please enter name:
bg: Моля, въведете име:
ca: Introduïu el nom:
cs: Prosím zadejte název:
da: Indtast venligst navn:
de: Bitte geben Sie einen Namen ein:
el: Παρακαλώ δώστε όνομα:
es: Por favor introduzca un nombre:
et: Palun sisesta nimi:
eu: Mesedez sartu izena:
fi: Anna nimi:
fr: Veuillez saisir un nom :
hu: Adja meg a nevet:
is: Sláðu inn nafnið:
it: Immetti il nome:
ja: 名前を入力して下さい:
lt: Prašome įvesti vardą:
lv: Lūdzu ievadiet vārdu:
nl: Voer een naam in:
pl: Podaj nazwę:
pt: Indique por favor o nome:
ro: Introduceţi numele:
sk: Prosím, zadajte meno:
sl: Prosim vnesite ime:
sv: Ange namn:
tr: Lütfen adı giriniz:

source: Please select type of the new resource:
bg: Моля, изберете типа на новия ресурс:
ca: Seleccioneu el tipus del nou recurs:
cs: Prosím zvolte typ nového zdroje:
da: Vælg venligst typen af den nye ressource:
de: Bitte wählen Sie den Typ der neuen Ressource aus:
el: Παρακαλώ επιλέξτε τον τύπο του νέου πόρου:
es: Por favor seleccione el tipo del nuevo recurso:
et: Palun sisesta uue ressursi tüüp:
eu: Mesedez baliabide berriaren mota aukeratu:
fi: Valitse uuden resurssin tyyppi:
fr: Veuillez choisir le type de la nouvelle ressource :
hu: Válassza ki az új erőforrás típusát:
is: Sláðu inn nafnið á nýju auðlindinni
it: Seleziona il tipo della nuova risorsa:
ja: 新規リソースのタイプを選択:
lt: Prašom pasirinkti naujo resurso tipą.
lv: Lūdzu ievadiet vārdu:
nl: Selecteer het type van de nieuwe hulpbron:
pl: Wybierz typ nowego zasobu:
pt: Seleccione por favor o tipo do novo recurso:
ro: Selectaţi tipul resursei noi:
sk: Prosím, vyberte typ nového zdroja:
sl: Prosim izberite vrsto novega vira:
sv: Välj typen för den nya resursen:
tr: Lütfen yeni kaynağın türünü giriniz:

source: Polish
bg: Полски
ca: Polonès
cs: Polský
da: Polsk
de: Polnisch
el: Πολωνικό
es: Polaco
et: Poola
eu: Polakiera
fi: Puola
fr: Polonais
hu: Lengyel
is: Pólska
it: Polacco
ja: ポーランド語
lt: Lenkų
lv: Poļu
nl: Pools
pl: Polski
pt: Polaco
ro: Poloneză
sk: Poľský
sl: poljščina
sv: Polsk
tr: Lehçe

source: Popup Menu Context
bg: Изскачащо контекстно меню
ca: Menú de context emergent
cs: Kontext místní nabídky
da: Popop-menukontekst
de: Kontextmenü
es: Menú emergente contextual
et: Hüpikmenüü kontekst
eu: Popup Menuaren Ingurua
fi: Näytä ponnahdusikkuna
fr: Afficher un menu contextuel
hu: Felbukkanó menü
is: Unhverfi flýtivalmyndar
it: Menu contestuale a comparsa
ja: ポップアップメニューコンテキスト
lt: Atsirandantis kontekstinis meniu
lv: Uznirstošās Izvēlnes Konteksts
nl: Contextmenu tonen
pl: Menu kontekstowe
pt: Menu de Contexto
ro: Meniu contextual
sk: Kontext popup menu
sl: Kontekstni pojavni meni
sv: I popupmenyer
tr: Popup Menü Bağlamı

source: Port:
bg: Параметър
cs: Vlastnost
el: Θύρα:
fi: Ominaisuus
is: Gátt:
it: Porta:
lt: Prievadas:
lv: Ports:
pl: Właściwość
ro: Proprietate
sk: Vlastnosť
sl: Lastnost
tr: Özellik

source: Portrait
bg: Вертикално
ca: Vertical
cs: Na výšku
da: Portræt
de: Hochformat
el: Πορτραίτο
es: Vertical
et: Püstpaigutus
eu: Bertikala
fi: Pystysivu
hu: álló
is: Lóðrétt
it: Verticale
ja: 縦長
lt: Stačias
lv: Portretveida
nl: Portret
pl: Portret
pt: Vertical
ro: Portret
sk: Na výšku
sl: Pokončno
sv: Stående
tr: Dikey

source: Portuguese
bg: Португалски
ca: Portuguès
cs: Portugalský
da: Portugisisk
de: Portugiesisch
el: Πορτογαλικό
es: Portugués
et: Portugali
eu: Portugesa
fi: Portugali
fr: Portugais
hu: Portugál
is: Portúgalska
it: Portoghese
ja: ポルトガル語
lt: Portugalų
lv: Portugāļu
nl: Portugees
pl: Portugalski
pt: Português
ro: Portugheză
sk: Portugalský
sl: portugalščina
sv: Portugisisk
tr: Portekizce

source: Position
bg: Позиция
ca: Posició
cs: Pozice
da: Placering
el: Θέση
es: Posición
et: Amet
eu: Kokapena
fi: Työtehtävä
hu: Beosztás
is: Staðsetning
it: Posizione
ja: 役職
lt: Padėtis
lv: Pozīcija
nl: Positie
pl: Stanowisko
pt: Posição
ro: Poziţie
sk: Pozícia
sl: Položaj
tr: Konum

source: Possible Causes:
bg: Възможни причини:
ca: Causes possibles:
cs: Možné důvody:
da: Mulige årsager:
de: Mögliche Ursachen:
el: Πιθανές αιτίες:
es: Causas posibles:
et: Võimalikud põhjused:
eu: Eragin posibleak:
fi: Mahdolliset syyt:
fr: Causes possibles :
hu: A lehetséges okok:
is: Mögulegar ástæður:
it: Cause possibili:
ja: 有り得る原因:
lt: Galimos priežastys:
lv: Iespējamie Iemesli:
nl: Mogelijke oorzaken:
pl: Możliwe przyczyny:
pt: Causas Possíveis:
ro: Cauze posibile:
sk: Možné dôvody:
sl: Možni vzroki:
sv: Möjliga orsaker:
tr: Olası Nedenler:

source: Possible Solutions:
bg: Възможни решения:
ca: Solucions possibles:
cs: Možná řešení:
da: Mulige løsninger:
de: Mögliche Lösungen:
el: Πιθανές λύσεις:
es: Soluciones posibles:
et: Võimalikud lahendused:
eu: Konponbide posibleak:
fi: Mahdolliset ratkaisut:
fr: Solutions possibles :
hu: A lehetséges megoldási utak:
is: Mögulegar lausnir:
it: Soluzioni possibili:
ja: 有り得る解決法:
lt: Galimi sprendimai:
lv: Iespējamie Risinājumi:
nl: Mogelijke oplossingen:
pl: Możliwe rozwiązania:
pt: Soluções Possíveis:
ro: Soluţii posibile:
sk: Možné riešenie:
sl: Možne rešitve:
sv: Möjliga lösningar:
tr: Olası Çözümler:

source: Post Office Box
bg: Пощенска кутия
ca: Apartat de correus
cs: Poštovní schránka
da: Postkontorboks
de: Postfach
el: Ταχυδρομική θυρίδα
es: Apartado de correos
et: Postkast
eu: Posta Kutxa
fi: Postilaatikko
fr: Boîte postale
hu: Postafiók
is: Póstbox
it: Casella postale
ja: 局留め
lt: Pašto dėžutė
nl: Postbus
pl: Skrzynka pocztowa
pt: Caixa de Correio
ro: Căsuţă poştală
sk: PO Box
sl: Pošta
sv: Postbox
tr: Posta Kutusu

source: Postal
bg: Пощенски
cs: Poštovní
de: Post
el: Ταχυδρομική
et: Postiindeks
eu: Postala
fi: Posti
hu: Postai
is: Pósts
it: Postale
ja: 郵便
lt: Pašto
lv: Pasta
nl: Postadres
pl: Pocztowy
ro: Poştal
sk: PSČ
sl: Poštno
sv: Post
tr: Posta

source: Postal Code
bg: Пощенски код
ca: Codi postal
cs: PSČ
da: Postnummer
de: Postleitzahl
el: Ταχυδρομικός κώδικας
es: Código postal
et: Postiindeks
eu: Posta Kutxa
fi: Postinumero
fr: Code postal
hu: Irányítószám
is: Póstnúmer
it: CAP
ja: 郵便番号
lt: Pašto indeksas
nl: Postcode
pl: Kod pocztowy
pt: Código Postal
ro: Cod poştal
sk: PSČ
sl: Poštna številka
sv: Postnummer
tr: Posta Kodu

source: Preferred Address
bg: Предпочитан адрес
ca: Adreça preferida
cs: Preferovaná adresa
da: Foretrukket adresse
de: Bevorzugte Adresse
el: Προτιμώμενη διεύθυνση
es: Dirección favorita
et: Eelistatud aadress
eu: Helbide hobetsia
fi: Suositeltu osoite
fr: Adresse préférée
hu: Elsődleges cím
is: Sjálfgefið póstfang
it: Indirizzo preferito
ja: 優先する住所
lt: Pageidautinas adresas
nl: Voorkeuradres
pl: Domyślny adres
pt: Endereço Preferido
ro: Adresă preferată
sk: Preferovaná adresa
sl: Prednostni naslov
sv: Önskad adress
tr: Tercih Edilen Adres

source: Preferred Email
bg: Предпочитана ел. поща
ca: Correu preferit
cs: Preferovaný email
da: Foretrukken e-mail
de: Bevorzugte E-Mail-Adresse
el: Προτιμώμενη διεύθυνση email
es: Correo electrónico favorito
et: Eelistatud meiliaadress
eu: Helb. el. hobetsia
fi: Suositeltu sähköposti
fr: Adresse électronique préférée
hu: Az alapértelmezett e-mail
is: Sjálfgefið netfang
it: Indirizzo elettronico preferito
ja: 優先するEmail
lt: Prioritetinis e.pašto adresas
lv: Vēlamais Epasts
nl: Voorkeur e-mail
pl: Domyślny e-mail
pt: E-mail preferido
ro: Email preferat
sk: Preferovaný e-mail
sl: Prednosten e-naslov
sv: Önskad e-post
tr: Tercih Edilen E-posta

source: Preferred Number
bg: Предпочитан номер
ca: Número preferit
cs: Preferované číslo
da: Foretrukket tal
de: Bevorzugte Nummer
el: Προτιμώμενος αριθμός
es: Número favorito
et: Eelistatud number
eu: Zenbaki hobetsia
fi: Suositeltu numero
fr: Numéro préféré
hu: Az alapértelmezett szám
is: Sjálfgefið númer
it: Numero preferito
ja: 優先する数字
lt: Pageidautinas numeris
lv: Vēlamais Epasts
nl: Voorkeur nummer
pl: Domyślny telefon
pt: Número Preferido
ro: Număr preferat
sk: Preferované číslo
sl: Prednostna številka
sv: Önskat nummer
tr: Tercih Edilen Numara

source: Pressing this button will discard all recent changes made in this dialog
bg: Отказ от промените и затваряне на диалоговия прозорец.
ca: En prémer aquest botó es descartaran tots els canvis recents fets en aquest diàleg
cs: Stisknutím tohoto tlačítka zahodíte veškeré nedávné změny.
da: Et klik på denne knap vil kassere alle nylige ændringer lavet i denne dialog
de: Ein Druck auf diesen Knopf verwirft die letzten Änderungen.
el: Αν πατήσετε αυτό το κουμπί όλες οι αλλαγές που έγιναν σε αυτόν το διάλογο θα ακυρωθούν
es: Al pulsar este botón se descartarán todos los cambios recientes hechos en este diálogo
et: Sellele nupule vajutamisel unustatakse kõik viimati tehtud muudatused selles dialoogis.
eu: Butoi hau zapatuz elkarrizketa honetan egin berria diren aldaketa guztiak galduko dira
fi: Tämän painikkeen napsauttaminen hylkää kaikki viimeaikaiset muutokset
fr: Un clic sur ce bouton entraînera l'annulation de toutes les modifications récentes effectuées dans cette boîte de dialogue.
hu: Ha megnyomja ezt a gombot, akkor az eddig tett módosítások elvesznek
is: Ef ýtt er á þennan hnapp hættir þú við allar breytingar sem kunna að hafa verið gerðar í þessum glugga.
it: Se premi questo pulsante, tutte le modifiche fatte recentemente in questa finestra andranno perdute
ja: このボタンを押すとこのダイアログで行った変更を捨てます。
lt: Šio mygtuko paspaudimas panaikins visus nesenus pakeitimus, padarytus šiame dialoge
lv: Nospiežot šo pogu visas nesenās izmaiņas, kas veiktas šajā dialogā tiks atceltas
nl: Als u op deze knop drukt, dan worden alle recente wijzigingen die in dit dialoog zijn gemaakt verworpen.
pl: Wciśnięcie tego klawisza anuluje wszystkie ostatnie zmiany w tym oknie.
pt: Se carregar neste botão abandona as modificações recentes feitas nesta janela
ro: Dacă apăsaţi acest buton veţi pierde modificările recente făcute în acest dialog
sk: Stlačením tohto tlačidla zahodíte všetky zmeny, ktoré ste v tomto dialógu urobili.
sl: Pritisk na ta gumb po zavrgel vse nedavne spremembe v tem pogovornem oknu
sv: Om du klickar på den här knappen kastas alla senaste ändringar som du gjort i den här dialogrutan.
tr: Bu düğmeye basarsanız yapılan tüm değişiklikler silinecektir

source: Preview of the "%1" font
bg: Преглед на шрифта "%1"
ca: Vista prèvia de la font "%1"
cs: Náhled písma "%1"
da: Forhåndsvis "%1"-skrifttypen
de: Vorschau der Schrift "%1".
el: Προεπισκόπηση της γραμματοσειράς "%1"
es: Previsualización de la fuente "%1" font
et: Fondi "%1" eelvaatlus
fi: %1-kirjasimen esikatselu
fr: Aperçu de la police « %1 »
hu: A(z) "%1" betűtípus előnézeti képe
it: Anteprima del tipo di carattere "%1"
ja: "%1"フォントのプレビュー
nl: Voorbeeld van het lettertype "%1"
pl: Podgląd czcionki "%1"
pt: Antevisão do tipo de letra "%1"
ro: Previzualizarea fontului "%1"
sk: Náhľad písma "%1"
sl: Ogled pisave »%1«
sv: Förhandsgranskning av teckensnittet "%1"
tr: "%1" yazıtipinin önizlemesi
